{
  "id": "62878728-3d75-4f38-8942-6e8049055102",
  "draft_name": "[自動保存] 隙間女 (The Gap Woman) - 2025-12-22 23:14",
  "created_at": "2025-12-22T23:14:55.726936",
  "updated_at": "2025-12-22T23:14:55.726936",
  "tags": [
    "自動保存"
  ],
  "memo": "自動保存されたドラフトです",
  "data": {
    "selected_title": "隙間女 (The Gap Woman)",
    "selected_metadata": {
      "overview": "家具の隙間、ドアの隙間、部屋の隅など、あらゆる『隙間』から覗き込む女性の怪異。家の中という安全なはずの空間が、常に何者かに監視されているような感覚、見つめられているという視覚と心理の恐怖を描く。ふと視線を向けた先に、一瞬だけ白い顔が見える、といった演出。",
      "horror_point": "日常のプライベート空間が侵される普遍的な恐怖。特に日本の家屋の構造（障子、襖、木造の隙間）が持つ独特の閉塞感と、そこから覗く異形の視線が、海外視聴者にも『家にいるのに安全ではない』という根源的な不安を呼び起こす。"
    },
    "title_en": "The Gap Woman: Is Someone Watching You From the Corners? | J-Horror Urban Legend #Shorts",
    "title_jp": "隙間女：部屋の隅から誰かがあなたを見ている？ | Jホラー都市伝説",
    "description": "Imagine the comfort of your own home, suddenly tainted by an unsettling presence. 'The Gap Woman' is a chilling Japanese urban legend about a spectral figure that peers at you from the narrowest spaces – the crack in a door, the space behind furniture, the corner of a room. This short film delves into the pervasive fear of privacy invasion, transforming your safe haven into a surveillance trap. Experience the unique, suffocating dread amplified by traditional Japanese architecture, where every shadow and crevice seems to harbor a silent observer. Can you truly be safe when your own walls become her eyes? Prepare for a haunting encounter with the unseen.",
    "hashtags": "#Shorts #JHorror #UrbanLegend #Creepy #HauntedHouse #Supernatural #JapaneseFolklore #Mystery #HorrorShorts",
    "editorial_notes": "### 企画会議議事録：隙間女 (The Gap Woman)\n\n**Viral Architect (YouTube Shortsマーケター):**\n「冒頭1秒の『めくり』は、日常の隙間（例えばドアの蝶番の隙間や家具の裏）から一瞬、何かが見えるような高速カットインで視聴者の意表を突きます。タイトルは海外視聴者に響くように、自宅の安全が侵される普遍的な恐怖を強調。『隙間』という概念は物理的にも心理的にもホラーと相性が良いので、SEOキーワードにしっかりと組み込みます。Descriptionでは、日本の家屋の特性（障子、襖、木造のきしみ）と、そこから来る閉塞感が恐怖を増幅させる点を説明し、視聴者の好奇心を刺激します。」\n\n**The Whisperer (ホラー作家):**\n「台本は、まず自宅の日常風景から入り、視界の端で捉える違和感を徐々に強めていきます。直接的な描写ではなく、『見られている』という心理的な圧迫感を重視。日本の『湿り気のある恐怖』を表現するため、静かで忍び寄るような不気味さを英語の短いセンテンスに凝縮します。クライマックスでは、自宅という最も安全なはずの場所が、もはや自分のものではないという絶望感を暗示し、視聴者の心に深い不安を残します。」\n\n**The Visionary (映像監督):**\n「撮影は全体的に暗く、コントラストを強調したシネマティックライティングを使用します。レンズは35mmで、閉所恐怖症を誘発するような狭いアングルや、被写界深度の浅いショットを多用。隙間から覗く『隙間女』の顔は、一瞬の白いフラッシュのように、または影の中に溶け込むように描きます。質感はGrainy filmでノスタルジックかつ不気味な雰囲気を出し、古びた日本の家屋の木材の質感なども強調します。音響は、人の気配のない静寂の中に、微かな衣擦れの音や木材のきしみ、あるいは遠くから聞こえる囁き声のようなものを挿入することで、視覚と聴覚の両方から恐怖を煽ります。（※Vrew台本には含めないが、演出として音響指示を記載。）」\n\n**最終調整・品質チェック:**\n*   タイトルはキャッチーでSEOを意識。100文字以内クリア。\n*   Descriptionは詳細かつ魅力的。300文字以上クリア。\n*   Vrewスクリプトは8行、各行10-15単語。純粋なナレーションのみ。クリア。\n*   Midjourneyプロンプトはスクリプトの各行に対応し、技術的指定も網羅。クリア。\n*   全体として『隙間女』のコンセプトとJホラーの雰囲気が表現できていることを確認。\n\n**音響効果指示 (Sound Effects - Vrew台本には含めない):**\n*   **シーン1:** 静かな家の環境音（遠くの車の音、冷蔵庫のモーター音など）\n*   **シーン2:** 非常に微かな、何かを擦るような音、または衣擦れの音\n*   **シーン3:** 風もないのに扉が微かにきしむ音\n*   **シーン4:** 心臓の鼓動音（ゆっくりと）\n*   **シーン5:** 息をのむような小さな音\n*   **シーン6:** 複数の場所から、ごく微かな囁き声が重なるように聞こえる\n*   **シーン7:** 息を潜めるような呼吸音\n*   **シーン8:** 全体が静寂に包まれた後、遠くから子供の歌声のような不気味なメロディが微かに聞こえる。",
    "vrew_script": "The quiet comfort of your home, a sanctuary of peace.\nBut then, a flicker, just beyond the edge of your sight.\nA pale face in the door's thin, forgotten crack.\nHer eyes, unblinking, watch your every silent move.\nShe lurks in every gap, every shadow of your room.\nThe space behind your closet, under the bed, now hers.\nNo corner offers refuge, no wall truly hides you.\nYour safe haven is now a cage, and you are trapped within.",
    "mj_prompts_list": [
      "Cozy, quiet Japanese living room, tatami mats, diffused soft natural light from shoji screens, a sense of peace, cinematic lighting, photorealistic, 8k, 35mm lens, shallow depth of field, subtle grain. --ar 9:16 --v 6.0",
      "Quick flash of a shadowy figure in the periphery, looking into a dark, narrow corner of a traditional Japanese room, subtle unsettling movement, cinematic lighting, photorealistic, 8k, 35mm lens, grainy film. --ar 9:16 --v 6.0",
      "Extreme close-up shot of a thin crack in a wooden sliding door (fusuma), a pale, obscured face peeking through, one ghostly eye barely visible, ominous chiaroscuro lighting, photorealistic, 8k, 50mm lens, gritty texture. --ar 9:16 --v 6.0",
      "Intense close-up of a single, unblinking, unnervingly white eye peering through a small, dark aperture, reflecting minimal light, conveying a sense of silent observation, cinematic lighting, photorealistic, 8k, macro lens, high contrast. --ar 9:16 --v 6.0",
      "POV shot looking down a tight, dark hallway in a traditional Japanese house, shadows stretching, a fleeting glimpse of a white face in the gap between a cabinet and the wall, unnerving atmosphere, cinematic lighting, photorealistic, 8k, 35mm lens, grainy film. --ar 9:16 --v 6.0",
      "Montage of unsettling quick cuts: a dark corner under a desk, a narrow space behind a chest of drawers, a barely visible figure in each, suggesting constant surveillance, cinematic lighting, photorealistic, 8k, 24mm lens, high contrast, grainy film. --ar 9:16 --v 6.0",
      "POV of someone hiding, peeking through a small hole in a closet door, seeing the pale, elongated face of 'The Gap Woman' through a larger gap across the room, feeling of dread, cinematic lighting, photorealistic, 8k, 50mm lens, shallow depth of field. --ar 9:16 --v 6.0",
      "Wide shot of a dimly lit, cluttered Japanese room, a lone figure (the viewer's character) cowering in the center, surrounded by shadows and narrow gaps, an eerie, almost invisible, ghostly presence in a far corner, feeling of inescapable entrapment, cinematic lighting, photorealistic, 8k, 28mm lens, desaturated colors, grainy film. --ar 9:16 --v 6.0"
    ]
  }
}